/* nothing */
"" = "Project-Id-Version: xchat 2.8.1\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-07-01 14:32+1000\nPO-Revision-Date: 2007-05-23 12:27+0300\nLast-Translator: Pavel Piatruk <berserker@neolocation.com>\nLanguage-Team: Belarusian <i18n@mova.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nX-Generator: KBabel 1.10.2\n";

/* nothing */
"Cannot create ~/.xchat2" = "Не магу стварыць ~/.xchat2";

/* nothing */
"I'm busy" = "Я заняты";

/* nothing */
"Leaving" = "Выходжу";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Выконваць IRC з-пад root'a - глупства.\n  Вы павінны стварыць карыстальніцкі\n  рахунак у сістэме і ўжываць яго\n";

/* nothing */
"Waiting" = "Чаканне";

/* nothing */
"Active" = "Актыўны";

/* nothing */
"Failed" = "Памылка";

/* nothing */
"Done" = "Выканана";

/* nothing */
"Connect" = "Злучэнне";

/* nothing */
"Aborted" = "Перарвана";

/* nothing */
"Cannot access %s\n" = "Няма доступу да %s\n";

/* nothing */
"Error" = "Памылка";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s прапануе \"%s\". Вы згодны?";

/* nothing */
"No active DCCs\n" = "Няма актыўных каналаў данніх (DCC)\n";

/* nothing */
"YES  " = "Так  ";

/* nothing */
"NO   " = "Не  ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "Вас затапліваюць CTCP запытамі з %s, %s ігнаруецца\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "Вас затапліваюць паведамленнямі з %s, аўтадыялог адключаны\n";

/* nothing */
"  %-20s online\n" = "  %-20s у сеціве\n";

/* nothing */
"  %-20s offline\n" = "  %-20s адключаны\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Не зайшлі на канал. Паспрабуйце /join #<channel>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Няма злучэння. Паспрабуйце /server <вузел> [<порт>]\n";

/* nothing */
"Already marked away: %s\n" = "Ужо пазначаны адышэдшым: %s\n";

/* nothing */
"Already marked back.\n" = "Ужо пазначаны вярнуўшымся.\n";

/* nothing */
"I need /bin/sh to run!\n" = "Для запуску патрэбна праграма /bin/sh !\n";

/* nothing */
"Commands Available:" = "Даступныя каманды:";

/* nothing */
"User defined commands:" = "Вызначаныя карыстальнікам каманды:";

/* nothing */
"Plugin defined commands:" = "Вызначаныя плагінам каманды:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Набярыце /HELP <каманда> для даведкі ці /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Невядомы аргумент '%s' праігнараваны.";

/* nothing */
"No such plugin found.\n" = "Плагін не знойдзены.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Гэты плагін немагчыма выгрузіць.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <імя> <дзеянне>, дадае кнопку пад спісам карыстальнікаў";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <каманда>, дасылае каманду на ўсе каналы, куды вы зайшлі";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHANL <каманда>, дасылае каманду на ўсе каналы, куды вы зайшлі";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <каманда>, дасылае каманду на ўсе серверы, з якімі вы злучаны";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<прычына>], усталяваць статус \"адыйшоў\"";

/* nothing */
"BACK, sets you back (not away)" = "BACK, пазначае вас вярнуўшымся (не адышэдшым)";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <маска> [<тыпзабароны>], забараняе доступ да канала кожнаму, хто адпавядае маске. Калі гэткія карыстальнікі ўжо на канале, яны не будуць выпхнутыя. (Трэба правы аператара)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "Наладкі адносна канала\nCHANOPT CONFMODE ON|OFF - Пераключыцца паміж рэжымам канферэнцыі і паказам уваходных і выходзячых паведамленняў\nCHANOPT COLORPASTE ON|OFF - Пераключыць устаўку колераў\nCHANOPT BEEP ON|OFF - Пераключыць пішчанне пры паведамленнях \nCHANOPT TRAY ON|OFF - Пераключыць мірганне ў сподку пры паведамленнях";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR, Ачышчае бягучае тэкставае акно або гісторыю каманд";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, Закрывае бягучае акно ці ўкладку";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <код|маска>, шукае код краіны, напрыклад: au = australia";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <мянушка> <паведамленне>, дасылае мянушцы CTCP-паведамленне, напрыклад, VERSION ці USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE, выйсці з бягучага канала і адразу зайсці зноў";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <мянушка>                      - дазволіць прапанаваны файл\nDCC SEND [-maxcps=#] <мянушка> [файл]  - даслаць файл камусьці\nDCC PSEND [-maxcps=#] <мянушка> [файл] - даслаць файл у пасіўным рэжыме\nDCC LIST                               - паказаць спіс DCC\nDCC CHAT <мянушка>                     - прапанаваць DCC CHAT камусьці\nDCC PCHAT <мянушка>                    - прапанаваць DCC CHAT у пасіўным рэжыме\nDCC CLOSE <тып> <мянушка> <файл>        напрыклад:\n         /dcc close send johnsmith file.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <мянушка>, выдаляе статус паўаператара ў мянушкі на бягучым канале (патрэбен статус аператара)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <імя>, выдаляе кнопку пад спісам карыстальнікаў";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <мянушка>, выдаляе статус аператара ў мянушкі на бягучым канале (патрэбен статус аператара)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <мянушка>, выдаляе права голасу ў мянушкі на бягучым канале (патрэбен статус аператара)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, Адлучыцца ад сервера";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <мянушка|вузел|ip>, Знайсці IP-адрас карыстальніка";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <тэкст>, Выводзіць тэкст на лакальнай машыне";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <каманда>, запускае каманду. Калі ўжыты параметр -o, вывад будзе дасланы ў бягучы канал, інакш у бягучае тэкставае акно";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, дасылае працэсу сігнал SIGCONT";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], забівае выконваючуюся каманду ў бягучай сесіі. Калі адзначаны флаг -9, працэсу дасылается сігнал SIGKILL";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, дасылае працэсу сігнал SIGSTOP";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, дасылае данні на стандартны ўваход працэса (stdin)";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, скінуць чаргу дасылкі на бягучы сервер";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <вузел> [<порт>], далучыцца праз вузел, прадвызначаны порт 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <мянушка> <пароль>, Выпхнуць з канала карыстальніка-здань";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <мянушка>, даць правы паў-аператара карыстальніку (патрэбна мець правы аператара)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <пароль>, ідэнтыфікаваць сябе nickserv";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <маска> <тыпы..> <уласцівасці..>\n    маска - маска для ігнаравання, напрыклад: *!*@*.aol.com\n    тыпы - тыпы дадзеных для ігнаравання:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    уласцівасці - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <мянушка> [<канал>], запрасіць кагосьці на канал, калі назва канала не пазначана - на бягучы канал (патрэбен статус аператара)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <канал>, увайсці на канал";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <мянушка>, выпхнуць карыстальніка з бягучага канала (патрэбен статус аператара)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <мянушка>, забараняе, а потым выпіхвае карыстальніка з бягучага канала (патрэбен статус аператара)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, выканаць праверку сігнала";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <радок>, знайсці радок у буферы";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <файл>, загрузіць плагін ці скрыпт";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, Адабраць паў-аператара ва ўсіх карыстальнікаў бягучага канала (патрэбен статус аператара)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, Адабраць аператара ва ўсіх карыстальнікаў бягучага канала (патрабуе статус аператара)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <дзеянне>, дасылае дзеянне на бягучы канал (дзеянні пішуцца ад трэцяй асобы, напрыклад, /me скача)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, Выпхнуць усіх карыстальнікаў з бягучага канала, акрамя вас (патрэбен статус аператара)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, Надаць усім карыстальнікам бягучага канала статус аператара (патрэбен статус аператара)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <мянушка> <паведамленне>, дасылае асабістае паведамленне";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, Пералічыць мянушкі карыстальнікаў на бягучым канале";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <мянушка> <паведамленне>, Дасылае CTCP-абвяшчэнне";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <hostname> [<port>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <мянушка>, змяняе вашую мянушку";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <мянушка/канал> <паведамленне>, дасылае абвяшчэнне. Абвяшчэнні гэта тып паведамленняў, на якія трэба аўтаматычна рэагаваць";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [-n сеціва1[,сеціва2]] [<мянушка>], пералічвае ваш спіс абвяшчэнняў ці дадае некага ў яго";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <nick>, дае мянушцы статус аператара канала (патрэбен статус аператара)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<канал>] [<прычына>], выйсці з канала, калі канал не вызначаны, то з бягучага";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <мянушка | канал>, CTCP пінг мянушкі ці канала";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY [-nofocus] <мянушка>, адкрывае дыялог для асабістай размовы";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<прычына>], адлучыцца ад бягучага сервера";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <тэкст>, даслаць тэкст у неапрацованай форме да сервера";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<вузел>] [<порт>] [<пароль>], Можа быць выклікана як /RECONNECT для перадалучэння да бягучага сервера ці /RECONNECT ALL для перадалучэння да ўсіх адкрытых сервераў";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<вузел>] [<порт>] [<пароль>], Можа быць выклікана як /RECONNECT для перадалучэння да бягучага сервера ці /RECONNECT ALL для перадалучэння да ўсіх адкрытых сервераў";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <>, дасылае неапрацованыя дадзеныя xchat, як яны былі атрыманы з IRC-сервера";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <тэкст>, дасылае тэкст аб'екту ў бягучым акне";

/* nothing */
"SEND <nick> [<file>]" = "SEND <nick> [<file>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <вузел> <порт> <канал>, злучыцца і ўвайсці на канал";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <вузел> <порт> <канал>, злучыцца і ўвайсці на канал";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <вузел> [<порт>] [<пароль>], злучыцца з серверам, прадвызначаны порт 6667, для звычайнай сувязі і 9999 для ssl-злучэнняў";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <вузел> [<порт>] [<пароль>], злучыцца з серверам, прадвызначаны порт 6667";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-e] [-quiet] <пераменная> [<значэнне>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<пазіцыя>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<тэма>], усталяваць тэму, калі яна вызначана, інакш вывесці бягучую тэму";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "\nTRAY -f <timeout> <file1> [<file2>] Мірганне ў сподку між двума значкамі.\nTRAY -f <filename>                  Замацаваць значку ў сподкавым элеменце.\nTRAY -i <number>                    Мірганне ў сподку ўнутранай значкай.\nTRAY -t <text>                      Усталяваць тэкст сподкавага элемента.\nTRAY -b <title> <text>              Усталяваць выплыўны тэкст сподкавага элемента.";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <маска> [<маска>...], зняць забарону з вызначаных масак.";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <mask> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <імя>, выгрузіць плагін ці скрыпт";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, адкрыць URL у вашым браўзеры";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <мянушка1> <мянушка2> і г.д., падсвечваць вызначаную(ыя) мянушку(і) ў спісе карыстальнікаў";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <мянушка>, даць голас камусьці (патрэбен статус аператара канала)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <паведамленне>, напісаць паведамленне ва ўсіх каналах";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <паведамленне>, даслаць паведамленне ўсім аператарам бягучага канала";

/* nothing */
"Usage: %s\n" = "Карыстанне: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nНіякай даведкі не існуе для гэтай каманды.\n";

/* nothing */
"No such command.\n" = "Няма гэткай каманды.\n";

/* nothing */
"Bad arguments for user command.\n" = "Дрэнныя аргументы карыстальніцкай каманды.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Зашмат рэкурсіўных падкаманд, перарываюся.";

/* nothing */
"Unknown Command. Try /help\n" = "Невядомая каманда. Паспрабуйце /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Няма сімвала xchat_plugin_init; ці гэта сапраўды плагін Xchat?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Ці вы ўпэўнены, што гэта сумяшчальны з SSL сервер і порт?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Немагчыма знайсці імя %s\nПраверце вашыя наладкі IP!\n";

/* nothing */
"Proxy traversal failed.\n" = "Не атрымліваецца злучыцца з проксі.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Спрабую іншы сервер %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Увага: \"%s\" знаказбор невядомы. Ніякага пераўтварэння знакаў для сеціва %s не будзе.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 дададзены ў спіс абвяшчэнняў.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Спіс забароненых:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tНемагчыма ўвайсці на%C26 %B$1 %O(Вы пад забаронаю).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 вядомы як $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 выставіў забарону на $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tКанал $1 створаны на $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O адабраў статус паў-аператара канала ў%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O адабраў статус аператара канала ў%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O адабраў голас у%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 усталяваў выключэнне на $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O даў статус паў-аператара канала%C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 усталяваў запрашэнне на $2";

/* nothing */
"%UChannel          Users   Topic" = "%UКанал            Карыст.  Тэма";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 усталяваў рэжым $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Рэжымы канала $1: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O даў статус аператара канала %C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 выдаліў выключэнне на $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 выдаліў запрашэнне на $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 выдаліў ключавое слова канала";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 выдаліў абмежаванне карыстальніка";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 усталяваў ключавое слова канала: $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 усталяваў абмежаванне канала ў $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 выдаліў забарону на $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O даў голас%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Злучана. Уваход...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Злучэнне з $1 ($2), порт $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "Злучэнне не атрымалася. Памылка: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tАтрымана CTCP $1 ад $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tАтрымана CTCP $1 ад $2 (да $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tАтрыманы CTCP-гук $1 ад $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tАтрыманы CTCP-гук $1 ад $2 (да $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tDCC CHAT з %C26$1%O перарвана.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tDCC CHAT злучэнне ўсталявана з %C26$1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tDCC CHAT з %C26$1%O страчана ($4).";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tАтрымана прапанова DCC CHAT ад $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tПрапануецца DCC CHAT $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tУжо прапануецца CHAT to $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 спроба злучэння з%C26 $2%O не ўдалася (err=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tАтрымана '$1%O' ад $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Тып   Да/Ад      Статус  Памер   Паз     Файл         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tАтрыманы няправільны DCC запыт ад %C26$1%O.%010%C22*%O$tЗмест пакета: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tПрапанова%C26 $1%O да%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tНяма гэткай прапановы DCC.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV%C26 $2%O да%C26 $1%O перарвана.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC RECV%C26 $1%O ад%C26 $3%O завершана %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC RECV злучэнне ўсталявана з%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV%C26 $1%O з%C26 $3%O не атрымалася ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC RECV: Немагчыма адкрыць $1 для запісу ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tФайл%C26 $1%C ужо існуе, захоўваю як %C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Oзапытаў працяг%C26 $2 %Cз%C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC SEND%C26 $2%O да%C26 $1%O перарвана.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC SEND%C26 $1%O з%C26 $2%O завершана %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC SEND злучэнне ўсталявана з %C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND%C26 $1%O да%C26 $2%O не атрымалася. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Oпрапанаваў%C26 $2 %O(%C26$3 %Oбайтаў)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oда%C26 $3 %C перарвана: страчана хуткасць.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oда%C26 $3 %O перарвана: выйшаў час.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 выдалены са спіса абвяшчэнняў";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tЗлучэнне страчана ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tЗнойдзены ваш IP: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O дададзены ў спіс ігнараванняў.";

/* nothing */
"Ignore on %C26$1%O changed." = "Ігнараванне %C26$1%O зменена.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Маска вузла               PRIV NOTI CHAN CTCP DCC  INVI UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O выдалены са спісу ігнараванняў.";

/* nothing */
"  Ignore list is empty." = "  Спіс ігнараванняў пусты.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tНемагчыма ўвайсці на%C26 %B$1 %O(Уваход толькі па запрашэннях).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tВы былі запрошаны на%C26 $1%O by%C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) увайшоў на $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tНемагчыма увайсці на%C26 %B$1 %O(Патрэбна ключавое слова).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 выпхнуў $2 з $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$t $1 выпхнуў вас ($2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22\"Паведамленне дня\" прапушчана.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 ужо выкарыстоўваецца. Спрабую $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tМянушка ўжо кімсьці выкарыстоўваецца. Паспрабуйце каманду /NICK для выбару іншай.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tНяма гэткага DCC.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tЗараз няма працуючых працэсаў";

/* nothing */
"$tNotify list is empty." = "$tСпіс абвяшчэнняў пусты.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Спіс абвяшчэнняў                       ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 карыстальнікаў у спісе абвяшчэнняў.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$tАбвяшчэнне: $1 адключыўся ($3).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tАбвяшчэнне: $1 падключыўся ($3).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) выйшаў з $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) выйшаў з $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tАдказ на пінг ад $1: $2 сек";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tНе атрымана адказаў на пінг на працягу $1 сек, разлучаемся.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tПрацэс ужо запушчаны";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 зыйшоў (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 усталяваў рэжым%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tШукаецца нумар IP %C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Злучана.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Шукаецца $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tСпынена папярэдняя спроба злучэння (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Тэма для $1%C %C29: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 змяніў тэму на: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Тэма для $1%C %C29усталявана $2%C %C29у $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tНевядомы хост. Магчыма, вы памыліліся?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tНемагчыма ўвасці на %C26 %B$1 %O(Дасягнута карыстальніцкае абмежаванне).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Карыстальнікі на $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cадыйшоў %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OКанец спіса WHOIS.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O без дзеянняў%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O бяздзейны%C26 $2%O, увайшоў:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Oсапраўдны user@host%C27 $2%O, сапраўдны IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Размаўляем на $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$t$3 выпхнуў вас з $2 ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tВы выйшлі з канала $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tВы выйшлі з канала $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tВы запрошаны %C26 $1%O на %C26 $2%O (%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tЦяпер вы вядомы як $2";

/* nothing */
"Loaded log from" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** КАНЕЦ УВАХОДУ НА %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** ПАЧАТАК УВАХОДУ НА %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Немагчыма адкрыць лог-файл(ы) для запісу. Праверце\n  правы на %s/xchatlogs";

/* nothing */
"Left message" = "Левае паведамленне";

/* nothing */
"Right message" = "Правае паведамленне";

/* nothing */
"The nick of the joining person" = "Мянушка ўваходзячай асобы";

/* nothing */
"The channel being joined" = "Канал для ўваходу";

/* nothing */
"The host of the person" = "Хост гэтай асобы";

/* nothing */
"Nickname" = "Мянушка";

/* nothing */
"The action" = "Дзеянне";

/* nothing */
"Mode char" = "Знак рэжыму";

/* nothing */
"The text" = "Тэкст";

/* nothing */
"Identified text" = "Вылучаны тэкст";

/* nothing */
"The message" = "Паведамленне";

/* nothing */
"Old nickname" = "Старая мянушка";

/* nothing */
"New nickname" = "Новая мянушка";

/* nothing */
"Nick of person who changed the topic" = "Мянушка асобы, якая змяніла тэму";

/* nothing */
"Topic" = "Тэма";

/* nothing */
"Channel" = "Канал";

/* nothing */
"The nickname of the kicker" = "Мянушка асобы, якая выпхнула вас";

/* nothing */
"The person being kicked" = "Асоба, якую выпхнулі";

/* nothing */
"The channel" = "Канал";

/* nothing */
"The reason" = "Прычына";

/* nothing */
"The nick of the person leaving" = "Мянушка асобы, што выходзіць";

/* nothing */
"The time" = "Час";

/* nothing */
"The creator" = "Стваральнік";

/* nothing */
"Nick" = "Мянушка";

/* nothing */
"Reason" = "Прычына";

/* nothing */
"Host" = "Хост";

/* nothing */
"Who it's from" = "Адкуль";

/* nothing */
"The time in x.x format (see below)" = "Час у фармаце x.x (глядзі ніжэй)";

/* nothing */
"The Channel it's going to" = "Спіс каналаў";

/* nothing */
"The sound" = "Гук";

/* nothing */
"The nick of the person" = "Мянушка гэтай асобы";

/* nothing */
"The CTCP event" = "CTCP падзея";

/* nothing */
"The nick of the person who set the key" = "Мянушка асобы, якая ўсталявала ключ";

/* nothing */
"The key" = "Ключ";

/* nothing */
"The nick of the person who set the limit" = "Мянушка асобы, якая ўсталявала абмежаванне";

/* nothing */
"The limit" = "Абмежаванне";

/* nothing */
"The nick of the person who did the op'ing" = "Мянушка асобы, якая дала статус аператара";

/* nothing */
"The nick of the person who has been op'ed" = "Мянушка асобы, якая атрымала статус аператара";

/* nothing */
"The nick of the person who has been halfop'ed" = "Мянушка асобы, якая атрымала статус паў-аператара";

/* nothing */
"The nick of the person who did the halfop'ing" = "Мянушка асобы, якая дала статус паў-аператара";

/* nothing */
"The nick of the person who did the voice'ing" = "Мянушка асобы, якая дала голас";

/* nothing */
"The nick of the person who has been voice'ed" = "Мянушка асобы, якая атрымала голас";

/* nothing */
"The nick of the person who did the banning" = "Мянушка асобы, якая ўсталявала забарону";

/* nothing */
"The ban mask" = "Маска забароны";

/* nothing */
"The nick who removed the key" = "Мянушка, якая выдаліла ключ";

/* nothing */
"The nick who removed the limit" = "Мянушка, якая выдаліла абмежаванне";

/* nothing */
"The nick of the person of did the deop'ing" = "Мянушка асобы, якая адабрала статус аператара";

/* nothing */
"The nick of the person who has been deop'ed" = "Мянушка асобы, у якой быў адабраны статус аператара";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Мянушка асобы, якая адабрала статус паў-аператара";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Мянушка асобы, у якой быў адабраны статус паў-аператара";

/* nothing */
"The nick of the person of did the devoice'ing" = "Мянушка асобы, якая адабрала голас";

/* nothing */
"The nick of the person who has been devoice'ed" = "Мянушка асобы, у якой быў адабраны голас";

/* nothing */
"The nick of the person of did the unban'ing" = "Мянушка асобы, якая зняла забарону";

/* nothing */
"The nick of the person who did the exempt" = "Мянушка асобы, якая ўсталявала выключэнне";

/* nothing */
"The exempt mask" = "Маска выключэння";

/* nothing */
"The nick of the person removed the exempt" = "Мянушка асобы, якая выдаліла выключэнне";

/* nothing */
"The nick of the person who did the invite" = "Мянушка асобы, якая зрабіла запрашэнне";

/* nothing */
"The invite mask" = "Маска запрашэння";

/* nothing */
"The nick of the person removed the invite" = "Мянушка асобы, якая выдаліла запрашэнне";

/* nothing */
"The nick of the person setting the mode" = "Мянушка асобы, якая ўсталявала рэжым";

/* nothing */
"The mode's sign (+/-)" = "Знак рэжыму (+/-)";

/* nothing */
"The mode letter" = "Сімвал рэжыму";

/* nothing */
"The channel it's being set on" = "Канал для ўжыцця";

/* nothing */
"Username" = "Імя карыстальніка";

/* nothing */
"Full name" = "Поўнае імя";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Член канала /\"аператар IRC\"";

/* nothing */
"Server Information" = "Інфармацыя аб серверы";

/* nothing */
"Idle time" = "Час бяздзеяння";

/* nothing */
"Signon time" = "Час з уваходу";

/* nothing */
"Away reason" = "Прычына адыходу";

/* nothing */
"Message" = "Паведамленне";

/* nothing */
"Account" = "Рахунак";

/* nothing */
"Real user@host" = "Сапраўдны user@host";

/* nothing */
"Real IP" = "Сапраўдны IP";

/* nothing */
"Channel Name" = "Назва канала";

/* nothing */
"Text" = "Тэкст";

/* nothing */
"Server Name" = "Назва сервера";

/* nothing */
"Nick of person who invited you" = "Мянушка асобы, якая запрасіла вас";

/* nothing */
"Users" = "Карыстальнікі";

/* nothing */
"Nickname in use" = "Мянушка выкарыстоўваецца";

/* nothing */
"Nick being tried" = "Спрабуемая мянушка";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Порт";

/* nothing */
"Network" = "Сеціва";

/* nothing */
"Modes string" = "Радок рэжымаў";

/* nothing */
"IP address" = "IP адрас";

/* nothing */
"DCC Type" = "Тып DCC";

/* nothing */
"Filename" = "Імя файла";

/* nothing */
"Destination filename" = "Назва файла ў атрымальніка";

/* nothing */
"CPS" = "CPS(знакаў у секунду)";

/* nothing */
"Pathname" = "Шлях";

/* nothing */
"Position" = "Пазіцыя";

/* nothing */
"Size" = "Памер";

/* nothing */
"DCC String" = "Радок DCC";

/* nothing */
"Number of notify items" = "Колькасць абвяшчэнняў";

/* nothing */
"Old Filename" = "Старое імя файла";

/* nothing */
"New Filename" = "Новае імя файла";

/* nothing */
"Receiver" = "Атрымальнік";

/* nothing */
"Hostmask" = "Маска камп'ютэра";

/* nothing */
"Hostname" = "Назва камп'ютэра";

/* nothing */
"The Packet" = "Пакет";

/* nothing */
"Seconds" = "Секунды";

/* nothing */
"Nick of person who have been invited" = "Мянушка запрошанай асобы";

/* nothing */
"Banmask" = "Маска забароны";

/* nothing */
"Who set the ban" = "Хто ўсталяваў забарону";

/* nothing */
"Ban time" = "Час забароны";

/* nothing */
"Error parsing event %s.\nLoading default." = "Памылка апрацоўкі падзеі %s.\nУжываем стандартныя паводзіны.";

/* nothing */
"Cannot read sound file:\n%s" = "Немагчыма прачытаць гукавы файл:\n%s";

/* nothing */
"Remote host closed socket" = "Аддалены вузел закрыў сокет";

/* nothing */
"Connection refused" = "У злучэнні адмоўлена";

/* nothing */
"No route to host" = "Няма шляху да вузла";

/* nothing */
"Connection timed out" = "Час злучэння выйшаў";

/* nothing */
"Cannot assign that address" = "Немагчыма ўжыць гэта адрас";

/* nothing */
"Connection reset by peer" = "Злучэнне пераўсталяваны тым бокам";

/* nothing */
"Ascension Island" = "Узнясення астравы";

/* nothing */
"Andorra" = "Андора";

/* nothing */
"United Arab Emirates" = "Злучаныя Арабскія Эміраты";

/* nothing */
"Afghanistan" = "Аўганістан";

/* nothing */
"Antigua and Barbuda" = "Антыгуа і Барбуда";

/* nothing */
"Anguilla" = "Ангілья";

/* nothing */
"Albania" = "Албанія";

/* nothing */
"Armenia" = "Арменія";

/* nothing */
"Netherlands Antilles" = "Нідэрландскія Антылы";

/* nothing */
"Angola" = "Ангола";

/* nothing */
"Antarctica" = "Антарктыка";

/* nothing */
"Argentina" = "Аргентына";

/* nothing */
"Reverse DNS" = "Адваротны DNS";

/* nothing */
"American Samoa" = "Амерыканскае Самоа";

/* nothing */
"Austria" = "Аўстрыя";

/* nothing */
"Nato Fiel" = "НАТО Фэйл";

/* nothing */
"Australia" = "Аўстралія";

/* nothing */
"Aruba" = "Аруба";

/* nothing */
"Aland Islands" = "Аланавы астравы";

/* nothing */
"Azerbaijan" = "Азербайджан";

/* nothing */
"Bosnia and Herzegovina" = "Боснія і Герцагавіна";

/* nothing */
"Barbados" = "Барбадос";

/* nothing */
"Bangladesh" = "Бангладэш";

/* nothing */
"Belgium" = "Бельгія";

/* nothing */
"Burkina Faso" = "Буркіна Фасо";

/* nothing */
"Bulgaria" = "Баўгарыя";

/* nothing */
"Bahrain" = "Бахрэйн";

/* nothing */
"Burundi" = "Бурундзі";

/* nothing */
"Businesses" = "Бізнесовыя";

/* nothing */
"Benin" = "Бенін";

/* nothing */
"Bermuda" = "Бэрмуды";

/* nothing */
"Brunei Darussalam" = "Брунэй";

/* nothing */
"Bolivia" = "Балівія";

/* nothing */
"Brazil" = "Бразілія";

/* nothing */
"Bahamas" = "Багамы";

/* nothing */
"Bhutan" = "Бутан";

/* nothing */
"Bouvet Island" = "Востраў Бувет";

/* nothing */
"Botswana" = "Батсвана";

/* nothing */
"Belarus" = "Беларусь";

/* nothing */
"Belize" = "Белізе";

/* nothing */
"Canada" = "Канада";

/* nothing */
"Cocos Islands" = "Какос астравы";

/* nothing */
"Democratic Republic of Congo" = "Дэмакратычная Рэспубліка Конга";

/* nothing */
"Central African Republic" = "Цэнтральна-Афрыканская Рэспубліка";

/* nothing */
"Congo" = "Конга";

/* nothing */
"Switzerland" = "Швейцарыя";

/* nothing */
"Cote d'Ivoire" = "Кот д'Івуар";

/* nothing */
"Cook Islands" = "Астравы Кука";

/* nothing */
"Chile" = "Чылі";

/* nothing */
"Cameroon" = "Камерун";

/* nothing */
"China" = "Кітай";

/* nothing */
"Colombia" = "Калумбія";

/* nothing */
"Internic Commercial" = "Камерцыйныя Адрасы";

/* nothing */
"Costa Rica" = "Коста Рыка";

/* nothing */
"Serbia and Montenegro" = "Сербія і Чарнагорыя";

/* nothing */
"Cuba" = "Куба";

/* nothing */
"Cape Verde" = "Кабо Вердэ";

/* nothing */
"Christmas Island" = "Востраў Каляд";

/* nothing */
"Cyprus" = "Кіпр";

/* nothing */
"Czech Republic" = "Чэхія";

/* nothing */
"Germany" = "Нямеччына";

/* nothing */
"Djibouti" = "Джыбуці";

/* nothing */
"Denmark" = "Данія";

/* nothing */
"Dominica" = "Дамініка";

/* nothing */
"Dominican Republic" = "Дамініканская Рэспубліка";

/* nothing */
"Algeria" = "Алжыр";

/* nothing */
"Ecuador" = "Эквадор";

/* nothing */
"Educational Institution" = "Адукацыйныя";

/* nothing */
"Estonia" = "Эстонія";

/* nothing */
"Egypt" = "Егіпет";

/* nothing */
"Western Sahara" = "Заходняя Сахара";

/* nothing */
"Eritrea" = "Эрытрэя";

/* nothing */
"Spain" = "Гішпанія";

/* nothing */
"Ethiopia" = "Эфіёпія";

/* nothing */
"European Union" = "Еўразвяз";

/* nothing */
"Finland" = "Фінляндыя";

/* nothing */
"Fiji" = "Фіджы";

/* nothing */
"Falkland Islands" = "Фалклендскія астравы (Мальвіны)";

/* nothing */
"Micronesia" = "Федэрацыя Мiкранэзіі";

/* nothing */
"Faroe Islands" = "Астравы Фароэ";

/* nothing */
"France" = "Францыя";

/* nothing */
"Gabon" = "Габон";

/* nothing */
"Great Britain" = "Вялікая Брытанія";

/* nothing */
"Grenada" = "Грэнада";

/* nothing */
"Georgia" = "Грузія";

/* nothing */
"French Guiana" = "Французская Грэнада";

/* nothing */
"British Channel Isles" = "Брытанскія астравы Канала";

/* nothing */
"Ghana" = "Гана";

/* nothing */
"Gibraltar" = "Гібралтар";

/* nothing */
"Greenland" = "Грынланд";

/* nothing */
"Gambia" = "Гамбія";

/* nothing */
"Guinea" = "Гвінея";

/* nothing */
"Government" = "Урад";

/* nothing */
"Guadeloupe" = "Гвадэлупа";

/* nothing */
"Equatorial Guinea" = "Экватарыяльная Гвінэя";

/* nothing */
"Greece" = "Грэцыя";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "Св.Георгія і Св.Сэндвіча астравы";

/* nothing */
"Guatemala" = "Гватэмала";

/* nothing */
"Guam" = "Гуам";

/* nothing */
"Guinea-Bissau" = "Гвінея-Бісаў";

/* nothing */
"Guyana" = "Гвіяна";

/* nothing */
"Hong Kong" = "Гонг-Конг";

/* nothing */
"Heard and McDonald Islands" = "Астравы Гэарда і МакДональда ";

/* nothing */
"Honduras" = "Гандурас";

/* nothing */
"Croatia" = "Харватыя";

/* nothing */
"Haiti" = "Гаіці";

/* nothing */
"Hungary" = "Вугоршчына";

/* nothing */
"Indonesia" = "Інданэзія";

/* nothing */
"Ireland" = "Ірландыя";

/* nothing */
"Israel" = "Ізраіль";

/* nothing */
"Isle of Man" = "Востраў Мэн";

/* nothing */
"India" = "Індыя";

/* nothing */
"Informational" = "Інфармацыйныя";

/* nothing */
"International" = "Міжнародныя";

/* nothing */
"British Indian Ocean Territory" = "Брытанская тэрыторыя Індыйскага акіяна";

/* nothing */
"Iraq" = "Ірак";

/* nothing */
"Iran" = "Іран";

/* nothing */
"Iceland" = "Ісландыя";

/* nothing */
"Italy" = "Італія";

/* nothing */
"Jersey" = "Джэрсі";

/* nothing */
"Jamaica" = "Ямайка";

/* nothing */
"Jordan" = "Ярданія";

/* nothing */
"Japan" = "Японія";

/* nothing */
"Kenya" = "Кенія";

/* nothing */
"Kyrgyzstan" = "Кыргызстан";

/* nothing */
"Cambodia" = "Камбоджа";

/* nothing */
"Kiribati" = "Кiрыбацi";

/* nothing */
"Comoros" = "Каморы";

/* nothing */
"St. Kitts and Nevis" = "Сэнт-Кітс і Нэвіс";

/* nothing */
"North Korea" = "Паўночная Карэя";

/* nothing */
"South Korea" = "Паўднёвая Карэя";

/* nothing */
"Kuwait" = "Кувэйт";

/* nothing */
"Cayman Islands" = "Кайманавы астравы";

/* nothing */
"Kazakhstan" = "Казахстан";

/* nothing */
"Laos" = "Лаос";

/* nothing */
"Lebanon" = "Ліван";

/* nothing */
"Saint Lucia" = "Сэнт-Люсія";

/* nothing */
"Liechtenstein" = "Ліхтэнштэйн";

/* nothing */
"Sri Lanka" = "Шры-Ланка";

/* nothing */
"Liberia" = "Лібэрыя";

/* nothing */
"Lesotho" = "Лесота";

/* nothing */
"Lithuania" = "Літва";

/* nothing */
"Luxembourg" = "Люксэмбург";

/* nothing */
"Latvia" = "Латвія";

/* nothing */
"Libya" = "Лівія";

/* nothing */
"Morocco" = "Марока";

/* nothing */
"Monaco" = "Манака";

/* nothing */
"Moldova" = "Малдова";

/* nothing */
"United States Medical" = "Злучаныя Штаты, медыцына";

/* nothing */
"Madagascar" = "Мадагаскар";

/* nothing */
"Marshall Islands" = "Маршалавы астравы";

/* nothing */
"Military" = "Вайсковыя";

/* nothing */
"Macedonia" = "Македонія";

/* nothing */
"Mali" = "Малі";

/* nothing */
"Myanmar" = "М'янма";

/* nothing */
"Mongolia" = "Манголія";

/* nothing */
"Macau" = "Макау";

/* nothing */
"Northern Mariana Islands" = "Паўночныя Марыянскія астравы";

/* nothing */
"Martinique" = "Мартыніка";

/* nothing */
"Mauritania" = "Маўрытанія";

/* nothing */
"Montserrat" = "Мантсэрат";

/* nothing */
"Malta" = "Мальта";

/* nothing */
"Mauritius" = "Маўрыцы";

/* nothing */
"Maldives" = "Мальдывы";

/* nothing */
"Malawi" = "Малаві";

/* nothing */
"Mexico" = "Мэксыка";

/* nothing */
"Malaysia" = "Малайзыя";

/* nothing */
"Mozambique" = "Мазамбік";

/* nothing */
"Namibia" = "Намібія";

/* nothing */
"New Caledonia" = "Новая Каледонія";

/* nothing */
"Niger" = "Нігер";

/* nothing */
"Internic Network" = "Унутраныя сецівы";

/* nothing */
"Norfolk Island" = "Норфалк";

/* nothing */
"Nigeria" = "Нігерыя";

/* nothing */
"Nicaragua" = "Нікарагуа";

/* nothing */
"Netherlands" = "Галяндыя";

/* nothing */
"Norway" = "Нарвэгія";

/* nothing */
"Nepal" = "Нэпал";

/* nothing */
"Nauru" = "Науру";

/* nothing */
"Niue" = "Ніўэ";

/* nothing */
"New Zealand" = "Новая Зеландыя";

/* nothing */
"Oman" = "Аман";

/* nothing */
"Internic Non-Profit Organization" = "Унутраныя некамерцыйныя арганізацыі";

/* nothing */
"Panama" = "Панама";

/* nothing */
"Peru" = "Пэру";

/* nothing */
"French Polynesia" = "Французская Палінэзія";

/* nothing */
"Papua New Guinea" = "Папуа Новая Гвінея";

/* nothing */
"Philippines" = "Філіпіны";

/* nothing */
"Pakistan" = "Пакістан";

/* nothing */
"Poland" = "Польшча";

/* nothing */
"St. Pierre and Miquelon" = "Сэн-П'ер і Мікелон";

/* nothing */
"Pitcairn" = "Піткэрн";

/* nothing */
"Puerto Rico" = "Пуэрта Рыка";

/* nothing */
"Palestinian Territory" = "Палестынская тэрыторыя";

/* nothing */
"Portugal" = "Партугалія";

/* nothing */
"Palau" = "Палаў";

/* nothing */
"Paraguay" = "Парагвай";

/* nothing */
"Qatar" = "Катар";

/* nothing */
"Reunion" = "Рэюньён";

/* nothing */
"Romania" = "Румынія";

/* nothing */
"Old School ARPAnet" = "Старое сеціва ARPAnet";

/* nothing */
"Russian Federation" = "Расія";

/* nothing */
"Rwanda" = "Руанда";

/* nothing */
"Saudi Arabia" = "Саўдаўская Арабія";

/* nothing */
"Solomon Islands" = "Саламонавы астравы";

/* nothing */
"Seychelles" = "Сэйшэлы";

/* nothing */
"Sudan" = "Судан";

/* nothing */
"Sweden" = "Швецыя";

/* nothing */
"Singapore" = "Сінгапур";

/* nothing */
"St. Helena" = "Востраў Сьвятой Алены";

/* nothing */
"Slovenia" = "Славенія";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Астравы Свальбард і Яна Майхема";

/* nothing */
"Slovak Republic" = "Славакія";

/* nothing */
"Sierra Leone" = "Сьера-Леонэ";

/* nothing */
"San Marino" = "Сан-Марына";

/* nothing */
"Senegal" = "Сенегал";

/* nothing */
"Somalia" = "Самалі";

/* nothing */
"Suriname" = "Сурынам";

/* nothing */
"Sao Tome and Principe" = "Сан-Тамэ і Прынсіпі";

/* nothing */
"Former USSR" = "Былы СССР";

/* nothing */
"El Salvador" = "Сальвадор";

/* nothing */
"Syria" = "Сырыя";

/* nothing */
"Swaziland" = "Свазылэнд";

/* nothing */
"Turks and Caicos Islands" = "Астравы Тэркс і Кайкас";

/* nothing */
"Chad" = "Чад";

/* nothing */
"French Southern Territories" = "Французскія паўднёвыя тэрыторыі";

/* nothing */
"Togo" = "Тога";

/* nothing */
"Thailand" = "Тайланд";

/* nothing */
"Tajikistan" = "Таджыкістан";

/* nothing */
"Tokelau" = "Такелаў";

/* nothing */
"East Timor" = "Усходні Тымор";

/* nothing */
"Turkmenistan" = "Туркменістан";

/* nothing */
"Tunisia" = "Туніс";

/* nothing */
"Tonga" = "Тонга";

/* nothing */
"Turkey" = "Турцыя";

/* nothing */
"Trinidad and Tobago" = "Трынідад і Табага";

/* nothing */
"Tuvalu" = "Тувалу";

/* nothing */
"Taiwan" = "Тайвань";

/* nothing */
"Tanzania" = "Злучаная Рэспубліка Танзанія";

/* nothing */
"Ukraine" = "Украіна";

/* nothing */
"Uganda" = "Уганда";

/* nothing */
"United Kingdom" = "Аб'яднанае Каралеўства";

/* nothing */
"United States of America" = "Злучаныя Штаты Амерыкі";

/* nothing */
"Uruguay" = "Уругвай";

/* nothing */
"Uzbekistan" = "Узбекістан";

/* nothing */
"Vatican City State" = "Ватыкан";

/* nothing */
"St. Vincent and the Grenadines" = "Св.Вінсент і Грэнадзіны";

/* nothing */
"Venezuela" = "Венесуэла";

/* nothing */
"British Virgin Islands" = "Брытанскія астравы Вірджын";

/* nothing */
"US Virgin Islands" = "ЗША астравы Вірджын";

/* nothing */
"Vietnam" = "В'етнам";

/* nothing */
"Vanuatu" = "Вануату";

/* nothing */
"Wallis and Futuna Islands" = "Воліс і Футуна астравы";

/* nothing */
"Samoa" = "Самоа";

/* nothing */
"Yemen" = "Йемен";

/* nothing */
"Mayotte" = "Маёт";

/* nothing */
"Yugoslavia" = "Югаславія";

/* nothing */
"South Africa" = "Паўдневая Афрыка";

/* nothing */
"Zambia" = "Забмія";

/* nothing */
"Zimbabwe" = "Зімбабвэ";

/* nothing */
"Unknown" = "Невядома";

/* nothing */
"Open Dialog Window" = "Пачаць дыялог";

/* nothing */
"Send a File" = "Даслаць файл";

/* nothing */
"User Info (WHOIS)" = "Звесткі (WHOIS)";

/* nothing */
"Operator Actions" = "Дзеянні аператара";

/* nothing */
"Give Ops" = "Даць аператара";

/* nothing */
"Take Ops" = "Забраць аператара";

/* nothing */
"Give Voice" = "Даць голас";

/* nothing */
"Take Voice" = "Забраць голас";

/* nothing */
"Kick/Ban" = "Выпхнуць/забараніць";

/* nothing */
"Kick" = "Выпхнуць";

/* nothing */
"Ban" = "Забараніць";

/* nothing */
"KickBan" = "Выпхнуць і забараніць";

/* nothing */
"Direct client-to-client" = "Прамое дачыненне (DCC)";

/* nothing */
"Send File" = "Даслаць файл";

/* nothing */
"Offer Chat" = "Прапанаваць размову";

/* nothing */
"Abort Chat" = "Перарваць размову";

/* nothing */
"Version" = "Версія";

/* nothing */
"Userinfo" = "Звесткі аб карыстальніку";

/* nothing */
"Clientinfo" = "Звесткі аб кліенце";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Час";

/* nothing */
"Finger" = "Водціск";

/* nothing */
"Oper" = "Аперацыя";

/* nothing */
"Kill this user" = "Выпхнуць карыстальніка";

/* nothing */
"Mode" = "Рэжым";

/* nothing */
"Give Half-Ops" = "Даць паў-аператара";

/* nothing */
"Take Half-Ops" = "Забраць паў-аператара";

/* nothing */
"Ignore" = "Ігнараванне";

/* nothing */
"Ignore User" = "Ігнараваць карыстальніка";

/* nothing */
"UnIgnore User" = "Не ігнараваць карыстальніка";

/* nothing */
"Info" = "Інфа";

/* nothing */
"Who" = "Хто";

/* nothing */
"WhoIs" = "Хто ёсць";

/* nothing */
"DNS Lookup" = "Прагляд DNS";

/* nothing */
"Trace" = "Trace";

/* nothing */
"UserHost" = "Камп'ютэр карыстальніка";

/* nothing */
"External" = "Вонкавы";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Выйсці з канала";

/* nothing */
"Join Channel..." = "Увайсці на канал...";

/* nothing */
"Enter Channel to Join:" = "Вызначце канал для ўваходу:";

/* nothing */
"Server Links" = "Спасылкі сервера";

/* nothing */
"Ping Server" = "Пінгаваць сервер";

/* nothing */
"Hide Version" = "Схаваць версію";

/* nothing */
"Op" = "Аператар";

/* nothing */
"DeOp" = "Адабраць аператара";

/* nothing */
"bye" = "пакуль";

/* nothing */
"Enter reason to kick %s:" = "Увядзіце прычыну выпіхвання %s:";

/* nothing */
"Sendfile" = "Даслаць файл";

/* nothing */
"Dialog" = "Дыялог";

/* nothing */
"Send" = "Даслаць";

/* nothing */
"Chat" = "Размова";

/* nothing */
"Clear" = "Ачысціць";

/* nothing */
"Couldn't connect to session bus" = "Немагчыма злучыцца з шынай сесій (session bus)";

/* nothing */
"Failed to complete NameHasOwner" = "Немагчыма скончыць NameHasOwner";

/* nothing */
"Failed to complete Command" = "Немагчыма скончыць Command";

/* nothing */
"remote access" = "аддалены доступ";

/* nothing */
"plugin for remote access using DBUS" = "Плагін для аддаленага доступу (выкарыстоўвае DBUS)";

/* nothing */
"Couldn't connect to session bus: %s\n" = "Немагчыма злучыцца з шынай сесій : %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Немагчыма дасягнуць %s : %s\n";

/* nothing */
"About XChat" = "Аб праграме";

/* nothing */
"A multiplatform IRC Client" = "Шматплатформенны кліент IRC";

/* nothing */
"Character Chart" = "Палітра літар";

/* nothing */
"Not connected." = "Не злучана.";

/* nothing */
"You must select some bans." = "Трэба выбраць некалькі забаронаў.";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "Ці вы ўпэўнены, што хочаце выдаліць усе забароны у %s?";

/* nothing */
"Mask" = "Маска";

/* nothing */
"From" = "Адкуль";

/* nothing */
"Date" = "Дата";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "Вы можаце адкрыць акно са спісам забаронаў толькі пры адкрытай укладцы канала.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: спіс забаронаў (%s)";

/* nothing */
"Remove" = "Выдаліць";

/* nothing */
"Crop" = "Сціснуць";

/* nothing */
"Refresh" = "Аднавіць";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Паказ %d/%d карыстальнікаў на %d/%d каналах.";

/* nothing */
"Select an output filename" = "Абярыце імя файла для вываду";

/* nothing */
"_Join Channel" = "У_вайсці на канал";

/* nothing */
"_Copy Channel Name" = "_Капіяваць назву канала";

/* nothing */
"Copy _Topic Text" = "Капіяваць тэкст _тэмы";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Спіс каналаў (%s)";

/* nothing */
"_Search" = "_Пошук";

/* nothing */
"_Download List" = "Спіс спа_мповак";

/* nothing */
"Save _List..." = "Захаваць _спіс як...";

/* nothing */
"Show only:" = "Паказаць толькі:";

/* nothing */
"channels with" = "каналы з ад";

/* nothing */
"to" = "да";

/* nothing */
"users." = "карыстальнікамі";

/* nothing */
"Look in:" = "Глядзець у";

/* nothing */
"Channel name" = "Назва канала";

/* nothing */
"Search type:" = "Тып пошуку:";

/* nothing */
"Simple Search" = "Просты пошук";

/* nothing */
"Pattern Match (Wildcards)" = "Узор адпавядае (Wildcards)";

/* nothing */
"Regular Expression" = "Рэгулярны выраз";

/* nothing */
"Find:" = "Знайсці:";

/* nothing */
"Send file to %s" = "Даслаць файл %s";

/* nothing */
"That file is not resumable." = "Працяг гэтага файла немагчымы.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Немагчыма атрымаць доступ да файла: %s\n%s.\nПрацяг немагчымы.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Файл у тэчцы спампоўванняў большы за прапанаваны файл. Працяг немагчымы.";

/* nothing */
"Cannot resume the same file from two people." = "Немагчыма працягнуць той жа самы файл з двух чалавек.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: запампоўкі і спампоўкі";

/* nothing */
"Status" = "Статус";

/* nothing */
"File" = "Файл";

/* nothing */
"ETA" = "Прайшло часу";

/* nothing */
"Both" = "Абодва";

/* nothing */
"Uploads" = "Запампоўкі";

/* nothing */
"Downloads" = "Спампоўкі";

/* nothing */
"Details" = "Падрабязнасці";

/* nothing */
"File:" = "Файл:";

/* nothing */
"Address:" = "Адрас:";

/* nothing */
"Abort" = "Перарваць";

/* nothing */
"Accept" = "Прыняць";

/* nothing */
"Resume" = "Працягнуць";

/* nothing */
"Open Folder..." = "Адкрыць тэчку...";

/* nothing */
"XChat: DCC Chat List" = "XChat: Спіс DCC Chat";

/* nothing */
"Recv" = "Прын";

/* nothing */
"Sent" = "Дасл";

/* nothing */
"Start Time" = "Час пачатку";

/* nothing */
"*NEW*" = "*НОВЫ";

/* nothing */
"EDIT ME" = "ЗМЯНІ МЯНЕ";

/* nothing */
"Name" = "Імя";

/* nothing */
"Command" = "Каманда";

/* nothing */
"Move Up" = "Вышэй";

/* nothing */
"Move Dn" = "Ніжэй";

/* nothing */
"Cancel" = "Адмяніць";

/* nothing */
"Save" = "Захаваць";

/* nothing */
"Add New" = "Дадаць";

/* nothing */
"Delete" = "Выдаліць";

/* nothing */
"Sort" = "Сартаваць";

/* nothing */
"Help" = "Дапамога";

/* nothing */
"Don't auto connect to servers" = "Не злучацца з серверамі аўтаматычна";

/* nothing */
"Use a different config directory" = "Выкарыстоўваць іншую тэчку наладак";

/* nothing */
"Don't auto load any plugins" = "Не загружаць плагіны аўтаматычна";

/* nothing */
"Show plugin auto-load directory" = "Паказаць тэчку аўтазагрузкі плагінаў";

/* nothing */
"Show user config directory" = "Паказаць тэчку карыстальніцкіх наладак";

/* nothing */
"Open an irc://server:port/channel URL" = "Адкрыць URL, irc://server:port/channel";

/* nothing */
"Open URL in an existing XChat" = "Адкрыць URL у існуючым XChat";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "Ніколі";

/* nothing */
"Show version information" = "Паказаць звесткі аб версіі";

/* nothing */
"Failed to open font:\n\n%s" = "Памылка адкрыцця шрыфту:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Буфер пошуку пусты.\n";

/* nothing */
"%d bytes" = "%d байтаў";

/* nothing */
"Network send queue: %d bytes" = "Сеціўная чарга дасылкі: %d байтаў";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "Дзеянне Выканаць Каманду выконвае Данні 1 як каманду, быццам яна была ўведзена ў полі ўводу, у якім была націснута паслядоўнасць клавішаў. Можа змяшчаць тэкст (які будзе дасланы да канала ці асобы), каманды або каманды карыстальніка. Падчас выканання ўсе знакі \\n у Данніх 1 будуць скарыставаны для пазначэння падзелаў паміж камандамі, такім чынам, магчыма выканаць больш за адну каманду. Калі вы жадаеце ўжыць \\ у тэксце каманды, пішыце замест гэтага \\\\";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "Каманда Змяніць Старонку пераключае старонкі ў нататніку. Усталюйце Данні 1 на старонку, куды трэба пераключыцца. Калі Данні 2 ўсталяваны, то будзе лічыцца адносна бягучай пазіцыі.";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "Каманда Ўставіць у буфер уставіць змест Данніх 1 у поле, дзе была націснута камбінацыя клавішаў, у бягучую пазіцыю курсора";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "Каманда Пракрутка Старонкі пракручвае тэкставае аздабленне ўніз ці ўверх на адну старонку ці на адзін радок. Усталюйце Данні 1 як Up, Down, +1 ці -1.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "Каманда Усталяваць Буфер усталёўвае значэнне поля поля, дзе была націснута камбінацыя клавішаў, у значэнне Данніх 1";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "Каманда Апошняя Каманда вяртае ў поле апошнюю каманду, гэтаксама ж, як у каманднай абалонцы націсканне кнопкі Ўверх";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "Каманда Наступная Каманда вяртае ў поле наступную каманду, гэтаксама ж, як у каманднай абалонцы націсканне кнопкі Ўніз";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Гэта каманда змяняе тэкст у полі для дапаўнення нескончанай мянушкі ці каманы. Калі Данні 1 усталяваныя, двайны націск табуляцыі выбярэ не наступную, а апошнюю мянушку";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Гэта каманда пракручвае ўніз і ўверх спіс карыстальнікаў. Калі Данні 1 усталяваны, будзе пракрутка ўверх, інакш - уніз";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Гэта каманда правярае апошняе ўведзенае слова ў спіс заменаў і замяняе ў выпадку знаходжання адпаведнасці";

/* nothing */
"This command moves the front tab left by one" = "Гэта каманда перамяшчае пярэднюю ўкладку на адну пазіцыю ўлева";

/* nothing */
"This command moves the front tab right by one" = "Гэта каманда перамяшчае пярэднюю ўкладку на адну пазіцыю ўправа";

/* nothing */
"This command moves the current tab family to the left" = "Гэта каманда перамяшчае бягучую групу ўкладак на адну пазіцыю ўлева";

/* nothing */
"This command moves the current tab family to the right" = "Гэта каманда перамяшчае бягучую групу ўкладак на адну пазіцыю ўправа";

/* nothing */
"Push input line into history but doesn't send to server" = "Запісаць радок у журнал, але не дасылаць да сервера";

/* nothing */
"There was an error loading key bindings configuration" = "Памылка загрузкі наладак камбінацыяў клавішаў";

/* nothing */
"<none>" = "<ніякі>";

/* nothing */
"Mod" = "Мад";

/* nothing */
"Key" = "Клавіша";

/* nothing */
"Action" = "Дзеянне";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: Камбінацыі клавішаў";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Данні 1";

/* nothing */
"Data 2" = "Данні 2";

/* nothing */
"Error opening keys config file\n" = "Памылка адкрыцця файла наладак клавішаў\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Невядомая назва клавішы %s у файле наладак клавішаў\nЗагрузка перарвана, выпраўце %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Невядомае дзеянне %s у файле наладак клавішаў\nЗагрузка перарвана, выпраўце %s/keybindings\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Чакаўся радок данніх (пачатак Dx{:|!}) , але атрымана:\n%s\n\nЗагрузка перарвана, выпраўце %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Файл наладак клавішаў пашкоджаны, загрузка перарвана\nВыпраўце %s/keybindings\n";

/* nothing */
"Cannot write to that file." = "Немагчыма запісаць у гэты файл";

/* nothing */
"Cannot read that file." = "Немагчыма прачытаць гэты файл";

/* nothing */
"That mask already exists." = "Гэта маска ўжо існуе";

/* nothing */
"Private" = "Асабісты";

/* nothing */
"Notice" = "Абвяшчэнне";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Запрашэнне";

/* nothing */
"Unignore" = "Не ігнараваць";

/* nothing */
"Enter mask to ignore:" = "Увядзіце маску для ігнаравання:";

/* nothing */
"XChat: Ignore list" = "XChat: Спіс ігнараванняў";

/* nothing */
"Ignore Stats:" = "Статыстыка ігнараванняў:";

/* nothing */
"Channel:" = "Канал:";

/* nothing */
"Private:" = "Асабісты:";

/* nothing */
"Notice:" = "Абвяшчэнне:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Запрашэнне:";

/* nothing */
"Add..." = "Дадаць...";

/* nothing */
"Channel name too short, try again." = "Імя канала занадта кароткае, паспрабуйце зноў.";

/* nothing */
"XChat: Connection Complete" = "XChat: Злучэнне выканана";

/* nothing */
"Connection to %s complete." = "Злучэнне з %s выканана.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "У акне спіса сервераў ніводнага канала (пакоя размовы) не было ўведзена для аўтаматычнага ўваходу для гэтага сеціва.";

/* nothing */
"What would you like to do next?" = "Што вы маеце рабіць наступным?";

/* nothing */
"_Nothing, I'll join a channel later." = "_Нічога, Я ўвайду на канал пазней.";

/* nothing */
"_Join this channel:" = "_Увайсці на канал:";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Калі вы ведаеце імя канала для ўваходу, увядзіце яго тут.";

/* nothing */
"O_pen the Channel-List window." = "_Адкрыць акно спісу каналаў.";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "Атрыманне спісу каналаў патрабуе хвіліну ці дзве.";

/* nothing */
"_Always show this dialog after connecting." = "_Заўсёды паказваць гэты дыялог пасля злучэння.";

/* nothing */
"Dialog with" = "Дыялог з";

/* nothing */
"Topic for %s is: %s" = "Тэма для %s : %s";

/* nothing */
"No topic is set" = "Ніякай тэмы не ўсталявана";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Гэты сервер мае %d адкрытых каналаў ці дыялогаў. Ці закрыць іх усе?";

/* nothing */
"Quit XChat?" = "Аб праграме";

/* nothing */
"Don't ask next time." = "";

/* nothing */
"You are connected to %i IRC networks." = "Вы злучаны з <b>%u</b> сецівамі IRC.\nЦі ўпэўнены, што хочаце выйсці?";

/* nothing */
"Are you sure you want to quit?" = "Ці вы ўпэўнены, што хочаце выдаліць усе забароны у %s?";

/* nothing */
"Some file transfers are still active." = "Некаторыя перадачы файлаў актыўныя, выйсці з xchat?";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "Пакіньце ўласцівасць ці код колеру";

/* nothing */
"<b>Bold</b>" = "<b>Тлусты</b>";

/* nothing */
"<u>Underline</u>" = "<u>Падкрэслены</u>";

/* nothing */
"Normal" = "Звычайны";

/* nothing */
"Colors 0-7" = "Колеры 0-7";

/* nothing */
"Colors 8-15" = "Колеры 8-15";

/* nothing */
"Beep on message" = "Гукавы сігнал пры паведамлення";

/* nothing */
"Blink tray on message" = "Мірганне ў сподку пры паведамленні";

/* nothing */
"Show join/part messages" = "Паказваць паведамленні аб уваходзе/выхадзе";

/* nothing */
"Color paste" = "Колер";

/* nothing */
"_Close Tab" = "Закрыць укладку";

/* nothing */
"_Detach Tab" = "Адлучыць укладку";

/* nothing */
"User limit must be a number!\n" = "Абмежаванне карыстальніка павінна быць лічбай!\n";

/* nothing */
"Topic Protection" = "Ахова тэмы";

/* nothing */
"No outside messages" = "Няма вонкавых паведамленняў";

/* nothing */
"Secret" = "Сакрэт";

/* nothing */
"Invite Only" = "Толькі па запрашэннях";

/* nothing */
"Moderated" = "Мадэраваны";

/* nothing */
"Ban List" = "Спіс забарон";

/* nothing */
"Keyword" = "Ключавое слова";

/* nothing */
"User Limit" = "Абмежаванне карыстальніка";

/* nothing */
"Show/Hide userlist" = "Паказаць/Схаваць спіс карыстальнікаў";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Немагчыма ўсталяваць празрысты фон!\n\nПэўна, выкарыстоўваецца несумяшчальны мэнэджэр акон\n";

/* nothing */
"Enter new nickname:" = "Увядзіце новую мянушку:";

/* nothing */
"Host unknown" = "Вузел невядомы";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Сапраўднае імя:";

/* nothing */
"User:" = "Карыстальнік:";

/* nothing */
"Country:" = "Краіна:";

/* nothing */
"Server:" = "Сервер:";

/* nothing */
"Away Msg:" = "Паведамленне адыходу:";

/* nothing */
"%u minutes ago" = "%u хвілін таму";

/* nothing */
"Last Msg:" = "Апошняе паведамленне:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "Меню зараз схована. Яно вернецца, калі націснеце F9 ці шчоўкнеце правай кнопкай мышы на свабоднай прасторы тэкставага акна.";

/* nothing */
"Open Link in Browser" = "Адкрыць спасылку ў браўзеры";

/* nothing */
"Copy Selected Link" = "Капіяваць пазначаную спасылку";

/* nothing */
"Join Channel" = "Увайсці на канал";

/* nothing */
"Part Channel" = "Выйсці з канала";

/* nothing */
"Cycle Channel" = "Каналы па кругу";

/* nothing */
"XChat: User menu" = "XChat: Меню карыстальніка";

/* nothing */
"Edit This Menu..." = "Рэдагаваць гэтае меню...";

/* nothing */
"Retrieve channel list..." = "Атрымаць спіс каналаў...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Каманды карыстальніка - Спецыянальныя кады:\n\n%c  =  бягучы канал\n%m  =  інфармацыя пра машыну\n%n  =  ваша мянушка\n%t  =  час/дата\n%v  =  версія xchat\n%2  =  слова 2\n%3  =  слова 3\n&2  =  слова 2 ад канцу радка\n&3  =  слова 3 ад канцу радка\n\nнапрыклад:\n/cmd john hello\n\n%2 будзе \"john\"\n&2 будзе \"john hello\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Кнопкі спісу карыстальнікаў- Спецыяльныя кады:\n\n%a  =  усе пазначаныя мянушкі\n%c  =  бягучы канал\n%h  =  назва вузла пазначанай мянушкі\n%e  =  назва бягучага сеціва\n%m  =  інфармацыя пра машыну\n%n  =  ваша мянушка\n%s  =  пазначаная мянушка\n%t  =  час/дата\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Кнопкі дыялогу - Спецыяльныя кады:\n\n%a  =  усе пазначаныя мянушкі\n%c  =  бягучы канал\n%e  =  назва бягучага сеціва\n%h  =  назва вузла пазначанай мянушкі\n%m  =  інфармацыя пра машыну\n%n  =  ваша мянушка\n%s  =  пазначаная мянушка\n%t  =  час/дата\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "Адказы CTCP - Спецыянальныя кады::\n\n%d  =  данні (ctcp цалкам)\n%e  =  назва бягучага сеціва\n%m  =  інфармацыя пра машыну\n%s  =  мянушка таго, хто даслаў ctcp\n%t  =  час/дата\n%2  =  слова 2\n%3  =  слова 3\n&2  =  слова 2 ад канцу радка\n&3  =  слова 3 ад канцу радка\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "Апрацоўшчыкі URL - Спецыяльныя кады:\n\n%s  =  радок URL\n\nЗмяшчэнне ! (клічніка) наперадзе каманды\nазначае, што яе будзе апрацоўваць камандная\nабалонка, а не XChat";

/* nothing */
"XChat: User Defined Commands" = "XChat: Вызначаныя карыстальнікам каманды";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: Кантэкстнае меню спісу карыстальнікаў";

/* nothing */
"Replace with" = "Замяніць";

/* nothing */
"XChat: Replace" = "XChat: Замена";

/* nothing */
"XChat: URL Handlers" = "XChat: Апрацоўчыкі URL";

/* nothing */
"XChat: Userlist buttons" = "XChat: Кнопкі спісу карыстальнікаў";

/* nothing */
"XChat: Dialog buttons" = "XChat: Кнопкі дыялогу";

/* nothing */
"XChat: CTCP Replies" = "XChat: Адказы CTCP";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Спіс _сеціў...";

/* nothing */
"_New" = "_Новы";

/* nothing */
"Server Tab..." = "Укладка сервера...";

/* nothing */
"Channel Tab..." = "Укладка канала...";

/* nothing */
"Server Window..." = "Акно сервера...";

/* nothing */
"Channel Window..." = "Акно канала...";

/* nothing */
"_Load Plugin or Script..." = "Загрузіць плагін ці скрыпт...";

/* nothing */
"_Quit" = "_Выйсці";

/* nothing */
"_View" = "Пра_гляд";

/* nothing */
"_Menu Bar" = "Меню";

/* nothing */
"_Topic Bar" = "Тэма";

/* nothing */
"_User List" = "Спіс карыстальнікаў";

/* nothing */
"U_serlist Buttons" = "Кнопкі спісу карыстальнікаў";

/* nothing */
"M_ode Buttons" = "Кнопкі рэжыму";

/* nothing */
"_Channel Switcher" = "каналы з ад";

/* nothing */
"_Tabs" = "Укладкі";

/* nothing */
"T_ree" = "Дрэва";

/* nothing */
"_Network Meters" = "Вымярэнне сеціва";

/* nothing */
"Off" = "Выкл";

/* nothing */
"Graph" = "Графік";

/* nothing */
"_Server" = "_Сервер";

/* nothing */
"_Disconnect" = "_Разлучыцца";

/* nothing */
"_Reconnect" = "_Перадалучыцца";

/* nothing */
"Marked Away" = "Пазначыць як \"Адыйшоў\"";

/* nothing */
"_Usermenu" = "_Меню карыстальніка";

/* nothing */
"S_ettings" = "Наладкі";

/* nothing */
"_Preferences" = "_Асаблівасці";

/* nothing */
"Advanced" = "Адмысловыя";

/* nothing */
"Auto Replace..." = "Аўтазамена...";

/* nothing */
"CTCP Replies..." = "Адказы CTCP...";

/* nothing */
"Dialog Buttons..." = "Кнопкі дыялогаў...";

/* nothing */
"Keyboard Shortcuts..." = "Камбінацыі клавішаў...";

/* nothing */
"Text Events..." = "Тэксты падзеяў...";

/* nothing */
"URL Handlers..." = "Апрацоўшчыкі URL...";

/* nothing */
"User Commands..." = "Каманды карыстальніка...";

/* nothing */
"Userlist Buttons..." = "Кнопкі спісу карыстальнікаў...";

/* nothing */
"Userlist Popup..." = "Меню спісу карыстальнікаў...";

/* nothing */
"_Window" = "Акно";

/* nothing */
"Ban List..." = "Спіс забароненых...";

/* nothing */
"Channel List..." = "Спіс каналаў...";

/* nothing */
"Character Chart..." = "Палітра літараў...";

/* nothing */
"Direct Chat..." = "Прамыя размовы...";

/* nothing */
"File Transfers..." = "Абмен файламі...";

/* nothing */
"Ignore List..." = "Спіс ігнараванняў..";

/* nothing */
"Notify List..." = "Спіс абвяшчэнняў...";

/* nothing */
"Plugins and Scripts..." = "Плагіны і скрыпты...";

/* nothing */
"Raw Log..." = "Журнал падзеяў...";

/* nothing */
"URL Grabber..." = "Зборшчык URL...";

/* nothing */
"Reset Marker Line" = "Скінуць маркер";

/* nothing */
"C_lear Text" = "А_чысціць тэкст";

/* nothing */
"Search Text..." = "Шукаць тэкст...";

/* nothing */
"Save Text..." = "Захаваць тэкст";

/* nothing */
"_Help" = "_Дапамога";

/* nothing */
"_Contents" = "_Змест";

/* nothing */
"_About" = "Аб праграме";

/* nothing */
"_Attach Window" = "_Далучыць акно";

/* nothing */
"_Close Window" = "_Закрыць акно";

/* nothing */
"User" = "Карыстальнік";

/* nothing */
"Last Seen" = "Апошні прагляд";

/* nothing */
"Offline" = "Разлучаны";

/* nothing */
"Never" = "Ніколі";

/* nothing */
"%d minutes ago" = "%d хвілін таму";

/* nothing */
"Online" = "Злучаны";

/* nothing */
"Enter nickname to add:" = "Увядзіце мянушку:";

/* nothing */
"Notify on these networks:" = "Абвяшчаць у гэтых сецівах:";

/* nothing */
"Comma separated list of networks is accepted." = "Прымаецца спіс сеціваў, падзеленых коскамі.";

/* nothing */
"XChat: Notify List" = "XChat: спіс абвяшчэнняў";

/* nothing */
"Open Dialog" = "Пачаць дыялог";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "Адсутнічае 'notify-send' для адкрыцця балёнікавых выплыўных паведамленняў.\nКалі ласка, устанавіце libnotify.";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "XChat: злучана з %u сецівамі і %u каналамі";

/* nothing */
"_Restore" = "_Вярнуць";

/* nothing */
"_Hide" = "С_хаваць";

/* nothing */
"_Blink on" = "_Міргаць пры";

/* nothing */
"Channel Message" = "Канальным паведамленні";

/* nothing */
"Private Message" = "Асабістым паведамленні";

/* nothing */
"Highlighted Message" = "Падсвечаным паведамленні";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "XChat: Падсвечанае паведамленне ад: %s (%s)";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "XChat: %u падсвечаных паведамленняў, апошняе ад: %s (%s)";

/* nothing */
"XChat: New public message from: %s (%s)" = "XChat: Новае агульнае паведамленне ад: %s (%s)";

/* nothing */
"XChat: %u new public messages." = "XChat: %u новых агульных паведамленняў.";

/* nothing */
"XChat: Private message from: %s (%s)" = "XChat: Асабістае паведамленне ад: %s (%s)";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "XChat: %u асабістых паведамленняў, апошняе ад: %s (%s)";

/* nothing */
"XChat: File offer from: %s (%s)" = "XChat: прапанова файла ад: %s (%s)";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "XChat: %u прапаноў файлаў, апошняя ад: %s (%s)";

/* nothing */
"Description" = "Апісанне";

/* nothing */
"Select a Plugin or Script to load" = "Выберыце плагін ці скрыпт для загрузкі";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: плагіны і скрыпты";

/* nothing */
"_Load..." = "_Загрузіць";

/* nothing */
"_UnLoad" = "_Выгрузіць";

/* nothing */
"_Close" = "_Закрыць";

/* nothing */
"Save As..." = "Захаваць як...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: Журнал (%s)";

/* nothing */
"Clear rawlog" = "Ачысціць журнал";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Адкрытае вамі акно пошуку болей не існуе.";

/* nothing */
"Search hit end, not found." = "Пошук дасягнуў канца, не знойдзена.";

/* nothing */
"XChat: Search" = "XChat: Пошук";

/* nothing */
"_Match case" = "_Улічваць рэгістр";

/* nothing */
"Search _backwards" = "Пошук _назад";

/* nothing */
"_Find" = "_Знайсці";

/* nothing */
"New Network" = "Новае сеціва";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Сапраўды выдаліць сеціва \"%s\" і ўсе яго серверы?";

/* nothing */
"User name and Real name cannot be left blank." = "Імя карыстальніка і сапраўднае імя не могуць быць пустымі.";

/* nothing */
"XChat: Edit %s" = "XChat: Рэдагаваць %s";

/* nothing */
"Servers for %s" = "Сервера для %s";

/* nothing */
"Connect to selected server only" = "Злучацца толькі з абранымі серверамі";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Не зацыклівацца на серверах, калі злучэнні абрываюцца";

/* nothing */
"Your Details" = "Падрабязнасці";

/* nothing */
"Use global user information" = "Выкарыстоўваць глабальная звесткі";

/* nothing */
"_Nick name:" = "_Мянушка";

/* nothing */
"Second choice:" = "Другі выбар";

/* nothing */
"_User name:" = "_Імя карыстальніка";

/* nothing */
"Rea_l name:" = "Сапраўднае _імя";

/* nothing */
"Connecting" = "Злучэнне";

/* nothing */
"Auto connect to this network at startup" = "Аўтаматычна злучацца з гэтым серверам пры старце";

/* nothing */
"Use a proxy server" = "Выкарыстоўваць проксі";

/* nothing */
"Use SSL for all the servers on this network" = "Ужываць SSL для ўсіх сервераў у гэтым сеціве";

/* nothing */
"Accept invalid SSL certificate" = "Прымаць несапраўдны SSL-сертыфікат";

/* nothing */
"C_hannels to join:" = "Каналы для ўваходу:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Каналы для ўваходу, падзеленыя коскамі, але не прагаламі!";

/* nothing */
"Connect command:" = "Каманда злучэння";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Дадатковыя каманды для выканання пасля злучэння. Калі патрэбна больш за адну,  прапішыце LOAD -e <файл>, дзе <файл> гэта тэкставы файл з камандамі.";

/* nothing */
"Nickserv password:" = "Пароль для Nickserv:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Калі ваша мянушка патрабуе пароль, вы можаце ўвесці яго тут. Не ўсе сецівы IRC падтрымліваюць гэта";

/* nothing */
"Server password:" = "Пароль сервера:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Пароль для сервера, калі сумняваецеся, пакіньце пустым.";

/* nothing */
"Character set:" = "Знаказбор:";

/* nothing */
"_Edit" = "_Рэдагаваць";

/* nothing */
"XChat: Network List" = "XChat: спіс абвяшчэнняў";

/* nothing */
"User Information" = "Звесткі аб карыстальніку";

/* nothing */
"Third choice:" = "Трэці выбар";

/* nothing */
"Networks" = "Сецівы";

/* nothing */
"Skip network list on startup" = "Не паказваць спіс сервераў пры старце";

/* nothing */
"_Edit..." = "_Змяніць...";

/* nothing */
"_Sort" = "_Упарадкаваць";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "Упарадкоўвае спіс сеціў паводле алфавіту. Выкарыстоўвайце камбінацыі SHIFT-UP ды SHIFT-DOWN, каб зрушваць слупок.";

/* nothing */
"C_onnect" = "_Злучыцца";

/* nothing */
"Text Box Appearance" = "Выгляд тэкставага акна";

/* nothing */
"Font:" = "Шрыфт:";

/* nothing */
"Background image:" = "Фонавая выява:";

/* nothing */
"Scrollback lines:" = "Лініі пракруткі:";

/* nothing */
"Colored nick names" = "Каляровыя мянушкі";

/* nothing */
"Give each person on IRC a different color" = "Пазначыць кожнай персоне розны колер";

/* nothing */
"Indent nick names" = "Рабіць водступ перад мянушкамі";

/* nothing */
"Make nick names right-justified" = "Выраўняць мянушкі па правым краі";

/* nothing */
"Transparent background" = "Празрысты фон";

/* nothing */
"Show marker line" = "Паказваць маркер";

/* nothing */
"Insert a red line after the last read text." = "Устаўляць чырвоную лінію пасля апошняга прагледжанага тэксту";

/* nothing */
"Transparency Settings" = "Параметры празрыстасці";

/* nothing */
"Red:" = "Чырвоны";

/* nothing */
"Green:" = "Зялёны";

/* nothing */
"Blue:" = "Блакітны";

/* nothing */
"Time Stamps" = "Адзнакі часу";

/* nothing */
"Enable time stamps" = "Ужываць адзнакі часу";

/* nothing */
"Time stamp format:" = "Фармат адзнакаў часу";

/* nothing */
"See strftime manpage for details." = "Глядзіце man strftime";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "Апошнесказаны парадак ";

/* nothing */
"Input box" = "Акно ўводу";

/* nothing */
"Use the Text box font and colors" = "Шрыфт і колер як у тэкставым акне";

/* nothing */
"Spell checking" = "Праверка правапісу";

/* nothing */
"Nick Completion" = "Дапаўненне мянушак";

/* nothing */
"Automatic nick completion (without TAB key)" = "Аўтаматычнае дапаўненне мянушак (без клавішы TAB)";

/* nothing */
"Nick completion suffix:" = "Суфікс дапаўнення мянушак";

/* nothing */
"Nick completion sorted:" = "Дапаўненне сартавана";

/* nothing */
"Input Box Codes" = "Коды ў полі ўводу";

/* nothing */
"Interpret %nnn as an ASCII value" = "Разумець %nnn як ASCII код";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Разумець %C, %B як Колер, Тлусты і г.д.";

/* nothing */
"A-Z, Ops first" = "A-Z, Аператары першыя";

/* nothing */
"Z-A, Ops last" = "A-Z, Аператары апошнія";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Не сартаваць";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Верх";

/* nothing */
"Bottom" = "Ніз";

/* nothing */
"Hidden" = "Схаваць";

/* nothing */
"User List" = "Спіс карыстальнікаў";

/* nothing */
"Show hostnames in user list" = "Паказваць імёны хастоў у спісе карыстальнікаў";

/* nothing */
"User list sorted by:" = "Сартаваць спіс карыстальнікаў па:";

/* nothing */
"Show user list at:" = "Паказаць/Схаваць спіс карыстальнікаў";

/* nothing */
"Away tracking" = "Сачыць за адышэдшымі";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Сачыць за адышэдшымі і маляваць іх іншым колерам";

/* nothing */
"On channels smaller than:" = "На каналах менш за";

/* nothing */
"Action Upon Double Click" = "Рэакцыя на падвоены націск мышы";

/* nothing */
"Execute command:" = "Выканаць каманду:";

/* nothing */
"Windows" = "Вокны";

/* nothing */
"Tabs" = "Укладкі";

/* nothing */
"Always" = "Заўсёды";

/* nothing */
"Only requested tabs" = "Толькі запрошаныя ўкладкі";

/* nothing */
"Tree" = "Дрэва";

/* nothing */
"Switcher type:" = "Тып пошуку:";

/* nothing */
"Open an extra tab for server messages" = "Адкрываць дадатковыя ўкладкі для паведамленняў сервера (message)";

/* nothing */
"Open an extra tab for server notices" = "Адкрываць дадатковыя ўкладкі для заўваг сервера (notice)";

/* nothing */
"Open a new tab when you receive a private message" = "Адкрываць новую ўкладку для атрымання асабістага паведамлення";

/* nothing */
"Sort tabs in alphabetical order" = "Сартаваць укладкі ў алфавітным парадку";

/* nothing */
"Small tabs" = "Маленькія ўкладкі";

/* nothing */
"Focus new tabs:" = "Фокус на новыя ўкладкі:";

/* nothing */
"Show channel switcher at:" = "каналы з ад";

/* nothing */
"Shorten tab labels to:" = "Скарачаць укладкі да:";

/* nothing */
"letters." = "знакаў";

/* nothing */
"Tabs or Windows" = "Укладкі ці вокны:";

/* nothing */
"Open channels in:" = "Адкрываць каналы ў:";

/* nothing */
"Open dialogs in:" = "Адкрываць дыялогі ў:";

/* nothing */
"Open utilities in:" = "Адкрываць сродкі ў:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Адкрываць DCC, Ігнараванне, Абвяшчэнні і г.д. ва ўкладках ці вокнах?";

/* nothing */
"No" = "Не";

/* nothing */
"Yes" = "Так";

/* nothing */
"Browse for save folder every time" = "Выбіраць тэчку для захоўвання кожны раз";

/* nothing */
"Files and Directories" = "Файлы і тэчкі";

/* nothing */
"Auto accept file offers:" = "Аўтаматычна згаджацца з прапановамі файлаў";

/* nothing */
"Download files to:" = "Спампоўваць файлы ў:";

/* nothing */
"Move completed files to:" = "Перамяшчаць завершаныя файлы ў:";

/* nothing */
"Save nick name in filenames" = "Захоўваць мянушкі ў імёнах файлаў";

/* nothing */
"Network Settings" = "Сеціўныя наладкі";

/* nothing */
"Get my address from the IRC server" = "Атрымаць мой адрас ад IRC-сервера";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Запытаць IRC-сервер аб вашым сапраўдным адрасе. Выкарыстоувайце, калі вы маеце адрас кшталту 192.168.*.*!";

/* nothing */
"DCC IP address:" = "DCC IP адрас:";

/* nothing */
"Claim you are at this address when offering files." = "Абвяшчаць аб гэтым адрасе пры прапанове файлаў.";

/* nothing */
"First DCC send port:" = "Першы порт для дасылкі DCC:";

/* nothing */
"Last DCC send port:" = "Апошні порт для дасылкі DCC:";

/* nothing */
"!Leave ports at zero for full range." = "!Пакіньце парты нулявымі для поўнага дыяпазону.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Найвялікшая хуткасць перадачы файлаў (байтаў у секунду)";

/* nothing */
"One upload:" = "Адно запампоўванне:";

/* nothing */
"Maximum speed for one transfer" = "Найвялікшая хуткасць для адной перадачы";

/* nothing */
"One download:" = "Адно спампоўванне:";

/* nothing */
"All uploads combined:" = "Усе запампоўванні:";

/* nothing */
"Maximum speed for all files" = "Найвялікшая хуткасць";

/* nothing */
"All downloads combined:" = "Усе спампоўванні:";

/* nothing */
"Alerts" = "Тэрміновыя паведамленні";

/* nothing */
"Show tray balloons on:" = "Паказваць балёнікі ў сподку пры:";

/* nothing */
"Blink tray icon on:" = "Міргаць сподкавай значкай пры:";

/* nothing */
"Blink task bar on:" = "Міргаць сподкам пры:";

/* nothing */
"Make a beep sound on:" = "Паведаміць піскам пры:";

/* nothing */
"Enable system tray icon" = "Задзейнічаць значку ў сістэмным сподку";

/* nothing */
"Highlighted Messages" = "Падсвечаныя паведамленні";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "Падсвечваць паведамленні, дзе згадана ваша мянушка і:";

/* nothing */
"Extra words to highlight:" = "Дадатковыя словы для падсветкі:";

/* nothing */
"Nick names not to highlight:" = "Мянушкі, тэкст ад якіх не падсвечваць";

/* nothing */
"Nick names to always highlight:" = "Мянушкі, тэкст ад якіх заўжды падсвечваць";

/* nothing */
"Separate multiple words with commas." = "Некалькі словаў, падзеленых коскамі.";

/* nothing */
"Default Messages" = "Прадвызначаныя паведамленні";

/* nothing */
"Quit:" = "Выхад:";

/* nothing */
"Leave channel:" = "Выйсці з канала: ";

/* nothing */
"Away:" = "Адыйсці:";

/* nothing */
"Away" = "Адыход";

/* nothing */
"Announce away messages" = "Паведамляць аб адыходзе";

/* nothing */
"Announce your away messages to all channels" = "Паведамляць аб вашым адыходзе на ўсіх каналах";

/* nothing */
"Show away once" = "Паказваць \"Адышэдшы\" толькі адзін раз";

/* nothing */
"Show identical away messages only once" = "Паказваць аднолькавыя паведамленні аб адыходзе толькі адзін раз";

/* nothing */
"Automatically unmark away" = "Аўтаматычна здымаць статус \"Адышэдшы\"";

/* nothing */
"Unmark yourself as away before sending messages" = "Здымаць статус \"Адышэдшы\" перад дасылкай паведамленняў";

/* nothing */
"Advanced Settings" = "Дадатковыя наладкі";

/* nothing */
"Auto reconnect delay:" = "Затрымка паміж спробамі злучыцца";

/* nothing */
"Display MODEs in raw form" = "Паказваць рэжымы ў чыстым выглядзе ";

/* nothing */
"Whois on notify" = "Whois пры абвяшчэнні";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Дасылать /WHOIS, калі карыстальнік са спісу абвяшчэнняў злучаецца";

/* nothing */
"Hide join and part messages" = "Схаваць паведамленні аб уваходзе і адыходзе";

/* nothing */
"Hide channel join/part messages by default" = "Схаваць паведамленні аб уваходзе/адыходзе";

/* nothing */
"Auto Open DCC Windows" = "Аўтаматычна адкрываць вокны DCC";

/* nothing */
"Send window" = "Акно дасылкі";

/* nothing */
"Receive window" = "Акно атрымання";

/* nothing */
"Chat window" = "Акно размовы";

/* nothing */
"Logging" = "Журнал";

/* nothing */
"Enable logging of conversations" = "Дазволіць журналяванне дыялогаў";

/* nothing */
"Log filename:" = "Імя файла журналу:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "(%s=Сервер %c=Канал %n=Сеціва).";

/* nothing */
"Insert timestamps in logs" = "Устаўляць адзнакі часу ў журнал";

/* nothing */
"Log timestamp format:" = "Фармат адзнакаў часу:";

/* nothing */
"(Disabled)" = "(Адключана)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS Proxy (ISA)";

/* nothing */
"All Connections" = "Усе злучэнні";

/* nothing */
"IRC Server Only" = "Толькі IRC-сервер";

/* nothing */
"DCC Get Only" = "Толькі атрыманне DCC";

/* nothing */
"Your Address" = "Ваш адрас";

/* nothing */
"Bind to:" = "Ужываць адрас:";

/* nothing */
"Only useful for computers with multiple addresses." = "Карысна толькі для кампутараў з некалькімі адрасамі.";

/* nothing */
"Proxy Server" = "Проксі-сервер";

/* nothing */
"Hostname:" = "Хост:";

/* nothing */
"Port:" = "Порт:";

/* nothing */
"Type:" = "Тып:";

/* nothing */
"Use proxy for:" = "Выкарыстоўваць проксі для:";

/* nothing */
"Proxy Authentication" = "Спраўжванне на проксі";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Спраўжванне на проксі-серверы (толькі MS Proxy, HTTP ці Socks5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Праверка на проксі-серверы (толькі HTTP ці Socks5)";

/* nothing */
"Username:" = "Імя карыстальніка:";

/* nothing */
"Password:" = "Пароль:";

/* nothing */
"Select an Image File" = "Абярыце файл выявы";

/* nothing */
"Select Download Folder" = "Абярыце тэчку для спамповак";

/* nothing */
"Select font" = "Абярыце шрыфт";

/* nothing */
"Browse..." = "Агляд..";

/* nothing */
"Mark identified users with:" = "Пазначаць ідэнтыфікаваных карыстальнікаў:";

/* nothing */
"Mark not-identified users with:" = "Пазначаць неідэнтыфікаваных карыстальнікаў:";

/* nothing */
"Open Data Folder" = "Адкрыць тэчку данніх";

/* nothing */
"Select color" = "Вылучце колер";

/* nothing */
"Text Colors" = "Колеры тэксту";

/* nothing */
"mIRC colors:" = "Колеры mIRC:";

/* nothing */
"Local colors:" = "Лакальныя колеры:";

/* nothing */
"Foreground:" = "Колер літар:";

/* nothing */
"Background:" = "Фон:";

/* nothing */
"Marking Text" = "Адзначэнне тэксту";

/* nothing */
"Interface Colors" = "Колеры інтэрфейсу";

/* nothing */
"New data:" = "Новыя дадзеныя:";

/* nothing */
"Marker line:" = "Лінія-адзнака:";

/* nothing */
"New message:" = "Новае паведамленне:";

/* nothing */
"Away user:" = "Адышэдшы карыстальнік:";

/* nothing */
"Highlight:" = "Падсветка:";

/* nothing */
"Event" = "Падзея";

/* nothing */
"Sound file" = "Гукавы файл";

/* nothing */
"Select a sound file" = "Абярыце гукавы файл";

/* nothing */
"Sound playing method:" = "Спосаб граць гук:";

/* nothing */
"External sound playing _program:" = "Вонкавая праграма для _прайгравання гуку:";

/* nothing */
"_External program" = "_Вонкавая праграма";

/* nothing */
"_Automatic" = "_Аўтаматычна";

/* nothing */
"Sound files _directory:" = "Каталог з гукавымі файламі:";

/* nothing */
"Sound file:" = "Гукавы файл:";

/* nothing */
"_Browse..." = "_Знайсці...";

/* nothing */
"_Play" = "_Граць";

/* nothing */
"Interface" = "Інтэрфейс";

/* nothing */
"Text box" = "Тэкставае акно";

/* nothing */
"User list" = "Спіс карыстальнікаў";

/* nothing */
"Channel switcher" = "каналы з ад";

/* nothing */
"Colors" = "Колеры";

/* nothing */
"Chatting" = "Размовы";

/* nothing */
"General" = "Агульнае";

/* nothing */
"Sound" = "Гук";

/* nothing */
"Network setup" = "Сеціўныя наладкі";

/* nothing */
"File transfers" = "Абмен файламі";

/* nothing */
"Categories" = "Катэгорыі";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "Вы не можаце размясціць дрэва ўверсе ці ўнізе!\nСпачатку змяніце Асяроддзе на <b>Ўкладкі</b> ў меню <b>Прагляд</b>.";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Некаторыя наладкі будуць зменены толькі пасля рэстарту.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*УВАГА*\nАўтапрыманне DCC у вашу хатнюю тэчку ёсць\nнебяспечным і можа быць выкарыставана, напрыклад,\nнехта можа даслаць вам .bash_profile";

/* nothing */
"XChat: Preferences" = "XChat: Асаблівасці";

/* nothing */
"There was an error parsing the string" = "Узнікла памылка пры апрацоўцы радка";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Гэты сігнал прымае толькі %d аргументаў, $%d няправільны";

/* nothing */
"Print Texts File" = "Друкаваць тэкставы файл";

/* nothing */
"Edit Events" = "Рэдагаваць падзеі";

/* nothing */
"$ Number" = "$ Лічба";

/* nothing */
"Load From..." = "Загрузіць з...";

/* nothing */
"Test All" = "Праверыць усё";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "XChat: Зборшчык URL";

/* nothing */
"Clear list" = "Ачысціць спіс";

/* nothing */
"Copy selected URL" = "Капіяваць выбраны URL";

/* nothing */
"Copy" = "Капіяваць";

/* nothing */
"Save list to a file" = "Захаваць спіс у файл";

/* nothing */
"%d ops, %d total" = "%d апер, %d усяго";

